Repository: cquezpro/Pdf417-Cordova
Catalog: src/ios/resources/*.strings
Languages: hr

# photo_pay
source: Barcode scan
hr: Skeniranje

# photopay_close
source: Cancel
hr: Zatvori

# photopay_light_on
source: Light On
hr: Svjetlo

# photopay_light_off
source: Light Off
hr: Svjetlo

# photopay_error_autofocus
source: This feature is not supported on phones without autofocus.
hr: Ova funkcija nije dostupna na uređajima bez autofocus opcije.

# photopay_error_old
source: This feature is not supported on older iPhone, iPad and iPod devices
hr: Ova funkcija nije dostupna za starije verzije iPhone i iPad uređaja.

# photopay_error_old_os
source: This feature is supported for iOS 4.0 and newer
hr: Ova funkcija je dostupna za operacijski sustav iOS 4 i noviji.

# photopay_error_no_camera
source: This feature is supported only on devices with camera
hr: Ova funkcija je dostupna samo za uređaje s kamerom

# photopay_error_simulator
source: This feature is not supported on iOS simulator
hr: Ova funkcija nije dostupna za iPhone simulator.

# photopay_root_controller_title
source: Home
hr: Početna

# PP_Welcome_to_barcode_scanner
source: Welcome to barcode scanner
hr: Dobrodošli u čitač barkoda

# PP_Scan
source: Scan
hr: Skeniraj

# PP_For_PDF417_and_QR_Code_barcode_formats
source: For PDF417 and QR Code formats.
hr: Za PDF417 i QR Code formate.
